{
    "greetings": [
        {
            "id": "call",
            "label": "Был звонок",
            "text": "Здравствуйте! Как и обещал(а) в нашем разговоре, высылаю вам информацию. Если что-то нужно уточнить — напишите или позвоните!"
        },
        {
            "id": "no-call",
            "label": "Не дозвонились",
            "text": "Здравствуйте! Не смог(ла) до вас дозвониться, но хочу помочь с вашими вопросами по сервису. Вот полезная информация для вас!"
        }
    ],
    "tariffs": [
        {
            "id": "catering-basic",
            "label": "Общепит: Базовый",
            "text": "Тариф «Базовый»: касса, учет блюд, техкарты и остатки — всё для вашего кафе!"
        },
        {
            "id": "catering-optimal",
            "label": "Общепит: Оптимальный",
            "text": "Тариф «Оптимальный»: касса, товароучет, аналитика, заказы и доставка + поддержка по телефону. Всё для эффективного управления!"
        },
        {
            "id": "catering-premium",
            "label": "Общепит: Премиум",
            "text": "Тариф «Премиум»: касса, полный товароучет, аналитика, онлайн-меню с QR-кодами и выделенная поддержка. Идеально для сетей!"
        },
        {
            "id": "retail-basic",
            "label": "Розница: Базовый",
            "text": "Тариф «Базовый»: касса, каталог товаров, базовые отчеты и скидки для 20 клиентов. Всё для вашей торговли!"
        },
        {
            "id": "retail-optimal",
            "label": "Розница: Оптимальный",
            "text": "Тариф «Оптимальный»: касса, товароучет, аналитика (Яндекс DataLens), накладные и поддержка по телефону. Всё для оптимизации!"
        },
        {
            "id": "retail-premium",
            "label": "Розница: Премиум",
            "text": "Тариф «Премиум»: касса, полный товароучет, аналитика, управленческий учет и выделенная поддержка. Всё для крупной торговли!"
        },
        {
            "id": "services-basic",
            "label": "Услуги: Базовый",
            "text": "Тариф «Базовый»: касса, каталог услуг, базовые отчеты и до 20 клиентов в базе. Всё для ваших бизнес-услуг!"
        },
        {
            "id": "services-optimal",
            "label": "Услуги: Оптимальный",
            "text": "Тариф «Оптимальный»: касса, учет сотрудников, аналитика, онлайн-запись и поддержка по телефону. Больше возможностей для вас!"
        },
        {
            "id": "services-premium",
            "label": "Услуги: Премиум",
            "text": "Тариф «Премиум»: касса, полный учет, аналитика, SMS-рассылки и выделенная поддержка. Максимум для сферы услуг!"
        }
    ],
    "monoTariffs": [
        {
            "id": "marking",
            "label": "Маркировка",
            "text": "«Маркировка»: прием УПД через ЭДО, сканирование кодов с проверкой и вывод из оборота без кассы."
        },
        {
            "id": "egais",
            "label": "ЕГАИС",
            "text": "«ЕГАИС»: накладные, помарочный учет, автоакты из журнала продаж и работа без УТМ удаленно."
        },
        {
            "id": "rosalko",
            "label": "РосаЛкорегулирование",
            "text": "«Росалкорегулирование»: алкодекларации (формы 7 и 8), проверка, отправка в ФСРАР и ответ в Контур.Маркете."
        },
        {
            "id": "mercury",
            "label": "Меркурий",
            "text": "«Меркурий»: получение и гашение ВСД (в т.ч. с телефона) + печать ВСД."
        }
    ],
    "stateSystems": [
        {
            "id": "iiko",
            "label": "Интеграция с Айко",
            "text": "Ваш текст для \"Интеграция с Айко\""
        },
        {
            "id": "1c",
            "label": "Интеграция с 1С",
            "text": "Ваш текст для \"Интеграция с 1С\""
        }
    ],
    "upgrades": [
        {
            "id": "catering-basic-to-optimal",
            "label": "Общепит: Базовый=>Оптимальный",
            "text": "Обновитесь до «Оптимального»: товароучет, аналитика, заказы и поддержка по телефону."
        },
        {
            "id": "catering-optimal-to-premium",
            "label": "Общепит: Оптимальный=>Премиум",
            "text": "Обновитесь до «Премиума»: онлайн-меню с QR-кодами, управленческий учет и выделенная поддержка."
        },
        {
            "id": "catering-basic-to-premium",
            "label": "Общепит: Базовый=>Премиум",
            "text": "Обновитесь до «Премиума»: полный товароучет, аналитика, онлайн-меню с QR-кодами и премиум-поддержка."
        },
        {
            "id": "retail-basic-to-optimal",
            "label": "Розница: Базовый=>Оптимальный",
            "text": "Обновитесь до «Оптимального»: товароучет, аналитика (Яндекс DataLens), накладные и поддержка по телефону."
        },
        {
            "id": "retail-optimal-to-premium",
            "label": "Розница: Оптимальный=>Премиум",
            "text": "Обновитесь до «Премиума»: управленческий учет, расширенная аналитика и выделенная поддержка."
        },
        {
            "id": "retail-basic-to-premium",
            "label": "Розница: Базовый=>Премиум",
            "text": "Обновитесь до «Премиума»: полный товароучет, аналитика, управленческий учет и премиум-поддержка."
        },
        {
            "id": "services-basic-to-optimal",
            "label": "Услуги: Базовый=>Оптимальный",
            "text": "Обновитесь до «Оптимального»: учет сотрудников, онлайн-запись, база клиентов и поддержка по телефону."
        },
        {
            "id": "services-optimal-to-premium",
            "label": "Услуги: Оптимальный=>Премиум",
            "text": "Обновитесь до «Премиума»: SMS-рассылки, управленческий учет и выделенная поддержка."
        },
        {
            "id": "services-basic-to-premium",
            "label": "Услуги: Базовый=>Премиум",
            "text": "Обновитесь до «Премиума»: полный учет, аналитика, онлайн-запись, SMS-рассылки и премиум-поддержка."
        }
    ]
}